        /* Groups */
        "com.omnigroup.OmniGraffle.inspectorGroup.canvas" = "Lienzo";
        "com.omnigroup.OmniGraffle.inspectorGroup.properties" = "Propiedades";
        "com.omnigroup.OmniGraffle.inspectorGroup.styles" = "Estilo";
        "com.omnigroup.OmniGraffle.inspectorGroup.document" = "Documento";

        /* Individual inspectors */
        "com.omnigroup.OmniGraffle.ActionInspector" = "Acción";
        "com.omnigroup.OmniGraffle.AlignInspector" = "Alineación";
        "com.omnigroup.OmniGraffle.CanvasSizeInspector" = "Tamaño";
        "com.omnigroup.OmniGraffle.FillInspector" = "Relleno";
        "com.omnigroup.OmniGraffle.ImageInspector" = "Imagen";
        "com.omnigroup.OmniGraffle.PositionInspector" = "Geometría";
        "com.omnigroup.OmniGraffle.GridInspector" = "Retícula";
        "com.omnigroup.OmniGraffle.LayoutInspector" = "Disposición del diagrama";
        "com.omnigroup.OmniGraffle.OutlineStyleInspector" = "Estilo de diagrama";
        "com.omnigroup.OmniGraffle.MagnetInspector" = "Conexiones";
        "com.omnigroup.OmniGrafflePro.NotesInspector" = "Nota";
        "com.omnigroup.OmniGraffle.SelectionInspector" = "Selección";
        "com.omnigroup.OmniGraffle.ShadowInspector" = "Sombra";
        "com.omnigroup.OmniGraffle.StrokeLineInspector" = "Líneas y figuras";
        "com.omnigroup.OmniGraffle.List" = "Resumen";
        "com.omnigroup.OmniGraffle.TextPositionInspector" = "Texto";
        
        "com.omnigroup.OmniGrafflePro.MetadataInspector" = "Datos";
        "com.omnigroup.OmniGrafflePro.DocumentPropsInspector" = "Datos";
        "com.omnigroup.OmniGrafflePro.DocumentInspector" = "Documento";